[
  {
    "id": 5,
    "name": "Teruel",
    "slug": "teruel",
    "category": "Musique-Danse-Théâtre-Vidéo",
    "description": "<section>\r\nAu coeur du combat, peut-on vaincre la passion ?\r\n<p>\r\nÉvocation du rituel de la corrida, référence à la force de la femme, à l’amour et à la sensualité... Ce spectacle révèle le beau qui ressort de l’univers de la corrida, cet esthétisme qui élève le corps et l’âme.\r\n</p>\r\n<h3>Processus de création</h3>\r\n<p>\r\nPour la création de TERUEL, le travail a débuté par une première recherche de 6 mois à partir des idées que chacun se faisait sur la corrida. Aucun des participants n'ayant personnellement été en lien avec cet univers, C'est avec une première ébauche de spectacle en mainque l'équipe de création s'invite alors à la Feria de Nîmes pour une semaine d'immersion totale dans le monde de la tauromachie.\r\n</p>\r\n<p>\r\nLe choc de cette confrontation balayera tout sur son passage et engagera la compagnie dans une 2ème étape radicalement différente...\r\n</p>\r\n<p>\r\nÊtre matador exige une mise en éveil de chaque instant et la recherche d'équilibre, d'harmonie n'est jamais conquise définitivement. Oui, à chaque corrida, le matador doit absolument se mettre à nu, se transcender lui-même pour atteindre la grâce. Matador, plus qu'un métier, c'est une passion, exigeant une force mentale inouïe, un amour absolu du taureau, une volonté farouche de se retrouver face à soi-même, de ne jamais fuir, pour donner de l'émotion au monde, pour le faire rêver et surtout, pour lui offrir du Beau !\r\n</p>\r\n<p>\r\nCette vocation finalement, est exactement la même pour l'artiste… pourtant lui, ne met pas sa vie en danger en montant sur scène… Impossible dès lors de jouer, de tricher, il fallait qu'en montant sur scène, chaque protagoniste mette sa vie en danger et qu'il y amène tout son être, avec ce qu'il est profondément à ce moment-là.\r\n</p>\r\n<p>\r\nLa recherche a donc continué, mais cette fois sur un tout autre ton, et en y apportant une dimension qui paraissait incontournable, celle de la relation Homme/Femme, passionnelle et charnelle, pouvant mener à la mort à l'instar de la magnifique relation fraîchement découverte, celle de l'homme face au taureau !\r\n</p>\r\n<p>\r\nPour nourrir ce nouvel élément dramaturgique, l'inspiration est venue du taoïsme, en particulier du « Tao de l'art d'aimer », offrant chaque jour une nourriture importante pour que le processus de création continue à se développer, donnant finalement naissance à un spectacle généreux et intense.\r\n</p>\r\n\r\n</section>\r\n<section><iframe src=\"https://www.youtube.com/embed/2LBTDH7LzKA?rel=0&amp;controls=0&amp;showinfo=0\" allowfullscreen=\"\" frameborder=\"0\" height=\"450\" width=\"800\"></iframe></section\r\n<section>\r\n<div class=\"leftsmall\">\r\n<h3>Tournée des arènes</h3>\r\n<p>\r\nDurant l'été 2014, TERUEL s'est mis sur les routes pour aller à la rencontre du monde taurin dans le sud de la France au coeur de la Camargue.</p>\r\n</div>\r\n<div class=\"rightbig\"><iframe src=\"https://www.youtube.com/embed/VPQGvYNI6MI?rel=0&amp;controls=0&amp;showinfo=0\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" width=\"560\"></iframe></div>\r\n</section>",
    "short_description": "Au coeur du combat, peut-on vaincre la passion ?\r\nÉvocation du rituel de la corrida, référence à la force de la femme, à l’amour et à la sensualité... Ce spectacle révèle le beau qui ressort de l’univers de la corrida, cet esthétisme qui élève le corps et l’âme.",
    "miniature": "teruel.jpg",
    "companies": [
      "Compagnie INTERFACE"
    ],
    "distributions": [
      {
        "name": "Géraldine Lonfat",
        "role": "Conception et Mise en Scène<br><br><br>"
      },
      {
        "name": "André Pignat",
        "role": "Conception et Mise en Scène<br><br><br>"
      },
      {
        "name": "Géraldine Lonfat",
        "role": "Chorégraphie"
      },
      {
        "name": "Stéphanie Boll",
        "role": "Chorégraphie"
      },
      {
        "name": "André Pignat",
        "role": "Musique originale"
      },
      {
        "name": "librement inpsiré de <i>Rhône Saga</i> de Pierre Imhasly",
        "role": "Texte"
      },
      {
        "name": "Gerda Pignat",
        "role": "Costumes"
      },
      {
        "name": "Patrick Jacquérioz",
        "role": "Scénographie"
      },
      {
        "name": "David Gaudin",
        "role": "Vidéo"
      }
    ],
    "stats": {
      "played": 222,
      "cancelled": 0,
      "countries": [
        "Allemagne",
        "Burkina Faso",
        "Corée du Sud",
        "Espagne",
        "France",
        "Italie",
        "La Réunion",
        "Latvia",
        "Martinique",
        "Roumanie",
        "Suisse"
      ]
    }
  },
  {
    "id": 6,
    "name": "Pazzi",
    "slug": "pazzi",
    "category": "Musique-Danse-Théâtre",
    "description": "<p>C&#39;est la qu&ecirc;te d&rsquo;une &acirc;me humaine qui veut toucher le divin, embrasser la saintet&eacute;. C&rsquo;est le refus de la soumission passive, de la soumission au monde et &agrave; sa morale, de cette soumission qui rend les r&ecirc;ves inaccessibles et qui justifie le fatalisme de sa propre vie.</p>\r\n\r\n<p>On y d&eacute;voile un vrai combat, non pas contre les autres, mais contre soi-m&ecirc;me, ou plut&ocirc;t pour soi-m&ecirc;me. PAZZI c&rsquo;est transcender son corps, mettre &agrave; l&rsquo;&eacute;preuve ses croyances, franchir ses barri&egrave;res physiques et morales. Une ode &agrave; la marginalit&eacute;.</p>\r\n\r\n<h3>Processus de cr&eacute;ation</h3>\r\n\r\n<p>Pour PAZZI, la compagnie s&#39;est inspir&eacute;e de ce qu&#39;elle avait lu sur la vie de Sainte Marie-Madeleine de Pazzi, personne au destin fascinant dont les valeurs l&#39;ont fortement interpel&eacute;e.</p>\r\n\r\n<p>Selon Marie-Madelaine Pazzi, il n&#39;est possible de s&#39;&eacute;lever spirituellement qu&#39;en respectant la soumission absolue et la souffrance du corps.</p>\r\n\r\n<p>Apr&egrave;s six mois de recherche artistique, la compagnie s&#39;enferme pendant une semaine dans un clo&icirc;tre, acceptant de respecter &agrave; la lettre les r&egrave;gles et rythmes impos&eacute;s aux moniales de cet endroit. Ce fut un bouleversement total de tous leurs aprioris quant &agrave; une vie d&eacute;di&eacute;e &agrave; Dieu !</p>\r\n\r\n<p>En rentrant chez eux, l&#39;&eacute;quipe de cr&eacute;ation a transform&eacute; les locaux d&#39;INTERFACE en clo&icirc;tre pour continuer la cr&eacute;ation en cours, retravaillant compl&egrave;tement le spectacle dans un univers de m&eacute;ditation, d&#39;oraison, de silence, de soumission, de don de soi, o&ugrave; chaque acte est pr&eacute;vu &agrave; l&#39;avance. Un univers o&ugrave; l&#39;on peut totalement lib&eacute;rer son esprit, ceci parce qu&#39;on a choisi de suivre les r&egrave;gles sans se poser de questions.</p>\r\n\r\n<p>Lev&eacute;s &agrave; 4h et couch&eacute;s dans leur &laquo; cellule &raquo; individuelle &agrave; 20h, chaque membre de la compagnie a trouv&eacute;, ou plut&ocirc;t &eacute;prouv&eacute;, le chemin de l&#39;&eacute;l&eacute;vation spirituelle et pratiquait son art en se baignant totalement dans cette &eacute;nergie particuli&egrave;re.</p>\r\n\r\n<p>Six mois apr&egrave;s leur passage au couvent, la compagnie pr&eacute;sente PAZZI, heureuse d&#39;avoir tant d&eacute;couvert sur le monde et sur l&#39;&ecirc;tre humain. Et chaque repr&eacute;sentation est d&egrave;s lors devenue un grand hymne &agrave; ces femmes exceptionnelles que la compagnie avait rencontr&eacute;es et qui avaient tant &agrave; leur transmettre.</p>\r\n\r\n<h3>Marie-Madeleine de Pazzi 1566-1607</h3>\r\n\r\n<p>N&eacute;e en 1566, Marie-Madeleine de Pazzi &eacute;tait la fille de l&#39;une des familles nobles les plus en vue de Florence et promise &agrave; un mariage de raison fructueux. Mais d&egrave;s l&#39;&acirc;ge de dix ans, elle avait d&eacute;cid&eacute; qu&#39;elle deviendrait religieuse. Apr&egrave;s plusieurs tentatives de mariage avort&eacute;, ses parents c&eacute;d&egrave;rent &agrave; son caprice et la laiss&egrave;rent entrer, &agrave; 16 ans, chez les Carm&eacute;lites de Notre Dame des Anges de Florence. Marie-Madeleine de Pazzi allait marquer son couvent, et son si&egrave;cle.</p>\r\n\r\n<p>Marie-Madeleine de Pazzi re&ccedil;ut les stigmates &agrave; l&#39;&acirc;ge de 19 ans, et, voulant pousser ses souffrances encore plus loin, se roulait parfois dans des ronces et, entre autres, se fouettait plusieurs fois par jour avec la discipline. &quot;Ce n&#39;&eacute;tait pas assez que son corps f&ucirc;t supplici&eacute;, elle voulait encore &ecirc;tre humili&eacute;e et &eacute;coeur&eacute;e. On la vit la corde au cou, manger &agrave; terre comme les b&ecirc;tes, ramper sur les dalles du r&eacute;fectoire pendant le repas des autres nonnes pour leur baiser les pieds par-dessous la table. Elle voulut &ecirc;tre fouett&eacute;e par la Prieure devant les autres religieuses, ou encore foul&eacute;e aux pieds par elles. Elle tint &agrave; soigner les malades, surtout quand les soins &eacute;taient p&eacute;nibles. On la vit l&eacute;cher les plaies d&#39;une soeur qui souffrait d&#39;une r&eacute;pugnante maladie de peau, un ulc&egrave;re de la jambe o&ugrave; nageaient les vers, et, dans un autre cas, d&#39;une l&eacute;preuse.&quot;</p>\r\n\r\n<p>Le d&eacute;passement de tout ce qui pourrait heurter sa sensibilit&eacute; n&#39;avait pas de limites. Et autant elle se d&eacute;passait, autant elle vivait des extases demeurant incompr&eacute;hensibles pour le reste du couvent. A quarante-deux ans Marie-Madeleine de Pazzi meurt. Les Carm&eacute;lites remarqu&egrave;rent aussit&ocirc;t qu&#39;il se d&eacute;gageait de la tombe une odeur agr&eacute;able. Un an apr&egrave;s sa mort, en 1608, elle fut d&eacute;terr&eacute;e et on fut surpris de d&eacute;couvrir, lors de l&#39;ouverture du cercueil, un corps en parfaite sant&eacute; malgr&eacute; l&#39;humidit&eacute; du tombeau qui avait imbib&eacute; les v&ecirc;tements de la Carm&eacute;lite. Autre ph&eacute;nom&egrave;ne, une sorte d&#39;huile suintait de ses genoux, ph&eacute;nom&egrave;ne qui dura huit ans. La d&eacute;pouille ne fut jamais embaum&eacute;e.</p>",
    "short_description": "C'est la quête d’une âme humaine qui veut toucher le divin, embrasser la sainteté. C’est le refus de la soumission passive, de la soumission au monde et à sa morale, de cette soumission qui rend les rêves inaccessibles et qui justifie le fatalisme de sa propre vie.\r\nOn y dévoile un vrai combat, non pas contre les autres, mais contre soi-même, ou plutôt pour soi-même.\r\nPAZZI c’est transcender son corps, mettre à l’épreuve ses croyances, franchir ses barrières physiques et morales. Une ode à la marginalité.",
    "miniature": "pazzi.jpg",
    "companies": [
      "Compagnie INTERFACE"
    ],
    "distributions": [
      {
        "name": "André Pignat",
        "role": "Conception et Mise en Scène<br><br>"
      },
      {
        "name": "Géraldine Lonfat",
        "role": "Conception et Mise en Scène<br><br>"
      },
      {
        "name": "Stéphanie Boll",
        "role": "Chorégraphie"
      },
      {
        "name": "Stéphanie Boll",
        "role": "Conception et Mise en Scène<br><br>"
      },
      {
        "name": "Géraldine Lonfat",
        "role": "Chorégraphie"
      },
      {
        "name": "André Pignat",
        "role": "Musique originale"
      },
      {
        "name": "librements inpsiré des écrits de Marie-Madeleine de Pazzi",
        "role": "Texte"
      },
      {
        "name": "Gerda Pignat",
        "role": "Costumes"
      },
      {
        "name": "Patrick Jacquérioz",
        "role": "Scénographie"
      }
    ],
    "stats": {
      "played": 80,
      "cancelled": 0,
      "countries": [
        "France",
        "Guyane",
        "Iran",
        "Liban",
        "Luxembourg",
        "Suisse"
      ]
    }
  },
  {
    "id": 4,
    "name": "Les Hérétiques",
    "slug": "les-heretiques",
    "category": "Musique-Danse-Théâtre",
    "description": "<p>\r\nCe spectacle avait été créé en 2006 à l'Ancien Pénitencier de Valère de Sion, occupé par les Musées Cantonaux. La décision de faire une nouvelle mise en scène de ce spectacle, adapté cette fois au théâtre et avec d'autres comédiens, a été prise en écho à la situation politique actuelle. En effet, celle-ci nous amène à réveiller ce spectacle, tout à fait en lien avec l'actualité. En outre, nous voulons en faire une version capable de s'adapter à toutes les cultures, qui ont toutes passé par une période d'Inquisition.\r\n</p>\r\n<p>\r\nAujourd'hui d'ailleurs, quasiment toutes les idéologies (comme par exemple la démocratie) et religions (comme par exemple l'Islam) prennent le chemin de l'Inquisition. Nous avons donc pris des textes du XVIème siècle écrits d'une part par une sainte, Marie-Madeleine de Pazzi, et d'autre part par les inquisiteurs de cette même époque. Partant du même livre, la Bible, dans un cas on rencontre l'amour, l'ouverture, la sainte folie, la vie, et dans l'autre l'interdit, la fermeture, la peur, et enfin la mort. La trame du spectacle est cette question de l'inquisiteur : \"<cite>Marie-Madeleine de Pazzi est-elle une démone?</cite>\" Cette histoire a réellement existé. En effet, Marie-Madeleine de Pazzi, qui avait des extases, a été visitée et contrôlée par l'Inquisition.\r\n</p>\r\n<p>\r\nSur scène, vous verrez deux inquisiteurs, interprétés par Paul Patin et Thomas Laubacher, une moniale incarnant Marie-Madeleine de Pazzi, interprétée par Daphné Rhea Pellissier, et une « sorcière », interprétée par Géraldine Lonfat. L'action se situe dans une prison ou un monastère, on ne sait pas. Les inquisiteurs, garants de <b>la vérité</b>, essayent de démontrer que la lecture de la Bible de ces deux femmes est fausse.\r\n</p>",
    "short_description": "Aujourd'hui d'ailleurs, quasiment toutes les idéologies (comme par exemple la démocratie) et religions (comme par exemple l'Islam) prennent le chemin de l'Inquisition. Nous avons donc pris des textes du XVIème siècle écrits d'une part par une sainte, Marie-Madeleine de Pazzi, et d'autre part par les inquisiteurs de cette même époque. Partant du même livre, la Bible, dans un cas on rencontre l'amour, l'ouverture, la sainte folie, la vie, et dans l'autre l'interdit, la fermeture, la peur, et enfin la mort. La trame du spectacle est cette question de l'inquisiteur : \"<cite>Marie-Madeleine de Pazzi est-elle une démone?</cite>\" ",
    "miniature": "heretiques.jpg",
    "companies": [
      "Compagnie INTERFACE"
    ],
    "distributions": [
      {
        "name": "André Pignat",
        "role": "Conception et Mise en Scène<br><br>"
      },
      {
        "name": "Géraldine Lonfat",
        "role": "Conception et Mise en Scène<br><br>"
      },
      {
        "name": "Stéphanie Boll",
        "role": "Chorégraphie"
      },
      {
        "name": "Géraldine Lonfat",
        "role": "Chorégraphie"
      },
      {
        "name": "André Pignat",
        "role": "Musique originale"
      },
      {
        "name": "librements inpsiré des écrits de Marie-Madeleine de Pazzi",
        "role": "Texte"
      },
      {
        "name": "Gerda Pignat",
        "role": "Costumes"
      },
      {
        "name": "Patrick Jacquérioz",
        "role": "Scénographie"
      }
    ],
    "stats": {
      "played": 12,
      "cancelled": 0,
      "countries": [
        "Suisse"
      ]
    }
  },
  {
    "id": 8,
    "name": "Kaos",
    "slug": "kaos",
    "category": "Musique-Danse-Théâtre",
    "description": "<section>\r\n<p>\r\nC'est la quête de l’unité perdue, celle de la matière et de l’esprit. C’est accepter de s’immerger pleinement dans l’acte alchimique. Plonger dans l’irrationnel, jouir de cet ailleurs, toucher à l’essence de l’être humain, revenir à la surface, saisir. Kaos est un hymne à la beauté de l’homme qui tente d'entrer, envers et contre tout, en fusion avec la nature et ses esprits.\r\n</p>\r\n</section>\r\n<section>\r\n<h3>Processus de création</h3>\r\n<p>\r\nPour entrer de plein fouet dans Kaos, la Compagnie INTERFACE avait à cœur d'explorer la relation entre l'être humain et la terre.\r\n</p>\r\n<p>\r\nDurant un séjour d'un mois au Mali, dans un tout petit village sans électricité ni réseau, l'équipe de création s'est imprégnée de la manière de vivre d'un peuple animiste, pour qui l'idée que Dieu pulse en tout est centrale.\r\n</p>\r\n<p>\r\nAu quotidien, chaque membre de la compagnie s'est initié aux percussions et à la danse africaine sous la direction des danseurs locaux. L'équipe a également pu rencontrer des sociétés de chasseurs, de conteurs, de forgerons, de médecins, de médiums, elle a eu la chance de pouvoir assister à des fêtes rituelles avec sacrifices d'animaux, danse et musique. Elle a ainsi pu découvrir des gens en total éveil, conscients de vivre dans un tout et cherchant sans cesse à se mettre en vibration avec l'univers. Des êtres souriants, dégageant une énergie hyper positive, heureux de vivre, et que la foi amène à considérer leurs conditions de vie, même précaires, comme un cadeau. Une magnifique leçon de vie !\r\n</p>\r\n<p>\r\nDe retour en Suisse, le travail de recherche artistique s'est poursuivi en essayant de privilégier ce lien avec la nature nouvellement découvert.\r\n</p>\r\n<p>\r\nPour nourrir ce processus, la compagnie s'est penchée sur la notion d'alchimie, cherchant la réponse à cette question fondamentale : comment parvenir à créer de l'or à partir de toute matière vivante. Pour l'alchimiste, le travail sur la matière est indissociable du travail sur l'esprit, le but ne pouvant être atteint que si l'un et l'autre sont transformés de concert.\r\n</p>\r\n</section>\r\n<section>\r\n<p>\r\nPour parvenir à cette mise à nu totale, les membres de la compagnie on accepté de tuer toute intimité entre eux, vivant pendant près d'une année ensemble jour et nuit, comme dans une grotte.\r\n</p>\r\n<p>\r\nTrès souvent, ils se sont sentis mal à l'aise, dérangés d'aller chercher en eux ce qui ne plaît pas et de ne pas pouvoir le cacher. Cette véritable immersion dans les profondeurs abyssales de l'être humain s'est révélée fructueuse, puisqu'elle leur a permis de raconter l'histoire d'un homme qui, pour aller plus loin dans sa vie, accepte de rencontrer les élémentaux qui vont le guider dans sa quête, qui vont lui apprendre à mourir à soi-même pour que la vibration le reliant au tout ne se brise jamais.\r\n</p>\r\n<p>\r\nLa recherche formelle quand à elle se poursuivait sous formes d'improvisation, en extérieur d'abord, par des ballades nocturnes en forêt, des rituels inventés par les membres de l'équipe... Puis au sein même du théâtre en inversant les rythmes de vie, vivant la nuit plutôt que le jour, travaillant sur des improvisations avec comme élément extérieur le vin, la viande crue, la terre, avec comme but ultime de permettre à chacun de découvrir son propre « saturne », c'est-à-dire sa part d'ombre et de la mettre en lumière dans le spectacle.\r\n</p>\r\n<p>\r\nLes esprits de la nature mis en scène ont été inspirés par leur terre, le Valais, et par les écrits de Corinna Bille, écrivain valaisan du XXème siècle ayant beaucoup écrit sur les différentes forces et sources d'énergie que recèle ce coin de pays.\r\n</p>\r\n<p>\r\nSur scène, on découvre donc un homme, bien humain, en quête d'absolu, et des fées qui le poussent à aller chercher tout au fond de lui-même qui il est, tout ceci se déroulant dans un univers musical complètement imprégnés par la nature et ses bruits étranges.\r\n</p>\r\n<p>\r\nUn spectacle avec une force émotionnelle hors du commun, d'une sobriété indéniable, puisqu'il parle simplement de l'être humain à l'état pur.\r\n</p>\r\n</section>\r\n<section><iframe width=\"800\" height=\"450\" src=\"https://www.youtube.com/embed/5GpZ_YIeBNA?rel=0&amp;controls=0&amp;showinfo=0\" frameborder=\"0\" allowfullscreen></iframe></section>",
    "short_description": "C'est la quête de l’unité perdue, celle de la matière et de l’esprit. C’est accepter de s’immerger pleinement dans l’acte alchimique. Plonger dans l’irrationnel, jouir de cet ailleurs, toucher à l’essence de l’être humain, revenir à la surface, saisir.\r\nKAOS est un hymne à la beauté de l’homme qui tente d'entrer, envers et contre tout, en fusion avec la nature et ses esprits.",
    "miniature": "kaos.jpg",
    "companies": [
      "Compagnie INTERFACE"
    ],
    "distributions": [
      {
        "name": "André Pignat",
        "role": "Conception et Mise en Scène<br><br>"
      },
      {
        "name": "Géraldine Lonfat",
        "role": "Conception et Mise en Scène<br><br>"
      },
      {
        "name": "Stéphanie Boll",
        "role": "Chorégraphie"
      },
      {
        "name": "Géraldine Lonfat",
        "role": "Chorégraphie"
      },
      {
        "name": "André Pignat",
        "role": "Musique originale"
      },
      {
        "name": "adapté de l'eouvre originale de Corrina Bille par Thomas laubache",
        "role": "Texte"
      },
      {
        "name": "Gerda Pignat",
        "role": "Costumes"
      },
      {
        "name": "Pierre Favre",
        "role": "Scénographie"
      }
    ],
    "stats": {
      "played": 61,
      "cancelled": 0,
      "countries": [
        "France",
        "Suisse"
      ]
    }
  },
  {
    "id": 7,
    "name": "Shabbath",
    "slug": "shabbath",
    "category": "Musique-Danse-Théâtre-Opéra",
    "description": "<section>\r\n<p>\r\nC'est le regard de notre génération sur les générations passées. Il est aussi l’expression de notre intolérance sur les intolérances passées. C’est ainsi que ce spectacle évoque la conscientisation de la mémoire ancestrale qui nous habite et que nous utilisons pour ou contre notre propre évolution.\r\n</p>\r\n<p>\r\nAvec Shabbatt, il est nécessaire de se réconcilier avec le passé, avec tous nos ancêtres, pour nous permettre de nous propulser vers un avenir serein.\r\n</p>\r\n</section>\r\n\r\n<section>\r\n<h3>Processus de création</h3>\r\n<p>\r\nPour débuter le processus de création de Shabbath, l'équipe de création a cherché à se confronter aux relations de pouvoir ainsi qu'à mettre à l'épreuve la notion de domination.\r\n</p>\r\n<p>\r\nPour cela, les locaux d'INTERFACE on été transformés en une sorte de caserne, ou de camp, dirigé à tour de rôle par l'un des membres de la compagnie prenant le rôle d'un dictateur aux pouvoirs absolus. Chacun a disposé d'un mois pour installer et faire observer ses propres règles. Les autres, après avoir accepté les règles du jeu, étaient tenus de les appliquer sans retour possible.\r\n</p>\r\n<p>\r\nLeurs découvertes ont nourri tout le travail de recherche artistique. Il a été passionnant de constater combien chacun d'entre eux, dans une situation donnée, réagissait de manière différente, et comment finalement, le pouvoir sied à certains et détruit littéralement d'autres.\r\n</p>\r\n<p>\r\nD'un chef à l'autre, la manière d'obéir aux ordres variait considérablement. Suivant le niveau de résonance d'un ordre donné, et suivant le sens qu'on lui attribuait, il y était répondu soit avec zèle et énergie ou au contraire avec un manque d'enthousiasme évident.\r\n</p>\r\n<p>\r\nDans un système comme INTERFACE, non hiérarchisé, où le travail de chef est rémunéré de la même façon que celui de concierge, chacun prend naturellement la place où il est le plus capable et surtout, le plus heureux. Dès lors que cette harmonie a été volontairement brisée, et que les personnes ont été transposées à des places qui n'étaient pas les leurs, le système s'est enrayé et l'harmonie du groupe a disparu.\r\n</p>\r\n<p>\r\nRenforcés par ces mois de flirt avec le pouvoir, les membres de la compagnie ont pu se questionner sur son sens. Ils en ont déduit qu'il existe sous deux formes : celui qui élève la masse, la rendant productive et efficace car il permet à chacun de réaliser ses rêves, et celui qui l'affaiblit, la rendant apathique et infructueuse.\r\n</p>\r\n</section>\r\n\r\n<section>\r\n<p>\r\nFinalement, la grande leçon de Shabbath est que pour qu'une société fonctionne harmonieusement, il faut que chacun trouve sa place. Non celle où il gagnera le plus d'argent, mais bien celle réunissant tous les paramètres lui permettant d'être au maximum de son potentiel humain et professionnel.\r\n</p>\r\n<p>\r\nC'est ainsi qu'imprégnés de toutes ces nouvelles informations éprouvées dans leur corps, la compagnie a construit Shabbath avec trois personnages, chacun représentant une manière de fonctionner dans les rapports de pouvoir. Sur scène, on fait connaissance avec une figure de dictateur, une figure de suiveur possédant un énorme pouvoir sur le dictateur et la figure du révolutionnaire, celui qui à un moment donné décide de contrecarrer le pouvoir en place.\r\n</p>\r\n<p>\r\nSHABBAT est né, un spectacle fort au cœur du Pouvoir. Un spectacle qui agit comme un miroir pour le spectateur, qui ébranle, provoque des émotions et pousse à se positionner par rapport à sa propre manière de fonctionner face à son entourage. Bouleversant et édifiant!\r\n</p>\r\n</section>\r\n\r\n<section><iframe src=\"https://player.vimeo.com/video/23086458?color=ffffff&amp;byline=0&amp;portrait=0\" width=\"800\" height=\"600\" frameborder=\"0\" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe></section>",
    "short_description": "C'est le regard de notre génération sur les générations passées. Il est aussi l’expression de notre intolérance sur les intolérances passées. C’est ainsi que ce spectacle évoque la conscientisation de la mémoire ancestrale qui nous habite et que nous utilisons pour ou contre notre propre évolution.\r\nAvec SHABBATH, il est nécessaire de se réconcilier avec le passé, avec tous nos ancêtres, pour nous permettre de nous propulser vers un avenir serein.",
    "miniature": "shabbath.jpg",
    "companies": [
      "Compagnie INTERFACE"
    ],
    "distributions": [
      {
        "name": "André Pignat",
        "role": "Conception et Mise en Scène<br><br>"
      },
      {
        "name": "Géraldine Lonfat",
        "role": "Conception et Mise en Scène<br><br>"
      },
      {
        "name": "Stéphanie Boll",
        "role": "Chorégraphie"
      },
      {
        "name": "Géraldine Lonfat",
        "role": "Chorégraphie"
      },
      {
        "name": "André Pignat",
        "role": "Musique originale"
      },
      {
        "name": "Stéphane Albelda",
        "role": "Texte"
      },
      {
        "name": "Gerda Pignat",
        "role": "Costumes"
      },
      {
        "name": "Pierre Favre",
        "role": "Scénographie"
      }
    ],
    "stats": {
      "played": 97,
      "cancelled": 0,
      "countries": [
        "Allemagne",
        "France",
        "Suisse"
      ]
    }
  },
  {
    "id": 2,
    "name": "L'Oubli des Anges",
    "slug": "loubli-des-anges",
    "category": "Opéra-Danse",
    "description": "<section>\r\n<p>\r\nSous le regard de l’Ange, un homme retire le linceul qui recouvre le corps nu de celle qu’il a aimée. Confronté à l’énigme de la mort, cet homme chante un Requiem où se joue la partition tragique de celui qui reste et dont la voix seule s’élève assez haut pour accompagner celle qui, au-delà de la vie, s’en va.\r\n</p>\r\n<p><i>\r\nRequiem æternam dona eis,\r\n<br>\r\nDomine, et lux perpetua luceat eis.\r\n<br>\r\n« Seigneur, donne-lui le repos éternel, et que la lumière perpétuelle luise pour elle ».\r\n</i></p>\r\n<p>\r\nLes mots et les mélodies lancinantes, graves ou lumineuses de cet opéra s’envolent et tissent un lien entre le monde des disparus et celui des vivants.\r\n</p>\r\n<p>\r\nDe l’autre côté, le corps de la femme, au-delà du temps, s’anime et revit les rencontres, les tourments, les amours et les rédemptions de son existence passée. Ce corps, qui n’en est plus un, danse l’adieu, la nostalgie et la révolte. Ce corps devenu âme rencontre ses amours, ses parents, son passé comme autant de bribes et d’images de sa destinée. Le souvenir alors advient...\r\n</p>\r\n<p>\r\nC’est un chœur de quatre personnes qui l’incarne et qui interagit avec celle qui s’en va. Et puis enfin, il y a l’Ange, celui qu’elle a fui ou appelé de son vivant, celui qu’elle a oublié ou dont elle croyait être oubliée, celui qui toujours l’a accompagnée et qu’elle retrouve à l’heure d’accepter son dernier chemin.\r\n</p>\r\n<p>\r\nL’Oubli des Anges est un spectacle fort, une expérience scénique marquante autour de l’indicible mystère de la mort, une oeuvre qui s’adresse à l’immédiateté des sens, pour dire entre la musique, la danse et les mots, la petitesse et la grandeur de l’homme face à son destin.\r\n</p>\r\n<p>\r\nL’Oubli des Anges nous dit enfin qu’il faut chérir les morts et célébrer leur mystère comme un hymne à la vie.\r\n</section>\r\n<section>\r\n<h3>Les Âges de vie, la naissance d'une histoire</h3>\r\n<p>\r\nL’Oubli des Anges constitue le premier volet d’une pentalogie : Les Âges de Vie.\r\n</p>\r\n<p>\r\nCette œuvre, en forme de Requiem, montre le point final d’une existence, le point vers lequel convergent les souvenirs.\r\nDans les volets suivants nous opérerons un retour en arrière, afin de revenir sur les divers choix qui ont construit la destinée de la femme qui s’éteint dans L’Oubli des Anges.\r\n</p>\r\n<p>\r\nChaque spectacle apparaîtra comme le développement de l’un des souvenirs évoqués dans ce premier volet. Il s’agira de revivre l’expérience immuable et universelle des Âges de vie, de vivre l’histoire d’une femme qui danse la somme de ses histoires.\r\n</p>\r\n</section>\r\n<section>\r\n<iframe src=\"https://www.youtube.com/embed/N-LkETcmOwU?rel=0&amp;controls=0&amp;showinfo=0\" allowfullscreen=\"\" frameborder=\"0\" height=\"450\" width=\"800\"></iframe>\r\n</section>\r\n<section><div class=\"leftsmall\">\r\n<h3>Tournée en Corée du Sud</h3>\r\n<p>\r\nEn 2014, L'Oubli des Anges a eu la chance de s'envoler à la rencontre des habitants du \"pays du matin calme\".\r\n</p>\r\n<p>\r\nPour la compagnie INTERFACE ce fût une expérience forte, riche en rencontres et en émotions!\r\n</p>\r\n</div>\r\n<div class=\"rightbig\"><iframe src=\"https://www.youtube.com/embed/CVbb45GH5PQ?rel=0&amp;controls=0&amp;showinfo=0\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" width=\"560\"></iframe></div>\r\n</section>\r\n<section>\r\n<div class=\"leftbig\"><img src=\"/spectacles/oda_aff_multi.jpg\" height=\"780\" width=\"501\"></div><div class=\"rightsmall\">\r\n<h3>Une version multiculturelle</h3>\r\n<p>\r\nPrésenté pour la première fois au Festival d'Avignon OFF 2015, la version multiculturelle propose de vivre l'expérience de L'OUBLI DES ANGES dans plus de 7 langues différentes : <i>chinois, hindi, hébreux, arabe, anglais, wolof, coréen...</i>\r\n</p>\r\n</div>\r\n</section>",
    "short_description": "Que deviennent les séparés au moment ultime du dernier adieu ?\r\nUn couple. Un homme, une femme. Chacun sur un versant de la vie et de la mort cherche, dans la ronde des souvenirs, au-delà des révoltes et des peines, la possibilité d’un amour plus grand que la séparation.\r\nAu bout du souffle, des luttes et des chagrins, dans la douceur de l’abandon, vie et mort convergent et se confondent dans la danse d’un acte d’amour et de vie.",
    "miniature": "l_oubli_des_anges.jpg",
    "companies": [
      "Compagnie INTERFACE"
    ],
    "distributions": [
      {
        "name": "Géraldine Lonfat",
        "role": "Conception et Mise en Scène<br><br>"
      },
      {
        "name": "André Pignat",
        "role": "Conception et Mise en Scène<br><br>"
      },
      {
        "name": "Géraldine Lonfat",
        "role": "Chorégraphie"
      },
      {
        "name": "André Pignat",
        "role": "Musique originale"
      },
      {
        "name": "Stéphane Albelda",
        "role": "Texte"
      },
      {
        "name": "Gerda Pignat",
        "role": "Costumes"
      },
      {
        "name": "Jean-Blaise Évéquoz",
        "role": "Peinture"
      }
    ],
    "stats": {
      "played": 184,
      "cancelled": 0,
      "countries": [
        "Corée du Sud",
        "France",
        "Suisse"
      ]
    }
  },
  {
    "id": 1,
    "name": "J'ai Hâte d'Aimer",
    "slug": "jai-hate-daimer",
    "category": "Musique-Danse-Théâtre-Opéra",
    "description": "<section style=\"display: initial\">\r\n<p><strong><a href=\"http://compagnieinterface.ch/avignon2016/\">J'ai hâte d'aimer est au <em>Festival d'Avignon</em>, cliquez ici pour plus d'infos</a></strong></p>\r\n<p>\r\nAprès L'OUBLI DES ANGES, créé en 2013 et déjà vu par plus de 10'000 spectateurs, J'AI HATE D'AIMER est le deuxième volet de la pentalogie intitulée Les Âges de Vie. Cette dernière sera aboutie sous forme de 5 spectacles en 2019.\r\n</p>\r\n<p>\r\nLes Âges de Vie traite des rencontres jalonnant une vie et façonnant les êtres. Nous y racontons le parcours de Vie d'une femme, interprétée par Géraldine Lonfat, de sa naissance à sa mort.\r\n</p>\r\n<p>\r\nL'Oubli des Anges, créé en premier, est le dernier volet de la pentalogie puisqu'il est construit autour de sa mort, abordant par la même l'abandon de l'être aimé, la rupture avec lui, source infinie de bonheur.\r\n</p>\r\n<p>\r\nJ'ai hâte d'aimer traite non pas de l'amour, mais de l'Amour, du rêve, de l'endroit où tous les espoirs sont possibles, où la réalité et les visions ne forment qu'un. C'est le moment de la vie où l'amour est à son paroxysme, là où toutes les potentialités sont offertes, là où il ne reste plus qu'à se baisser pour ramasser à pleines mains la vie dans toute sa beauté ! C'est là où, qu'on soit adulte, enfant ou vieillard, on retrouve son instinct incarné par son enfant intérieur,\r\n</p>\r\n<p>\r\nJ'ai hâte d'aimer nous laisse aussi percevoir l'endroit où toutes les peurs deviennent réelles. Si le jour est le symbole du jeu pour l'enfant, la nuit est le moment des grandes peurs.\r\n</p>\r\n<p>\r\nCe spectacle représente plus que jamais l'occasion de rappeler que c'est nous qui créons notre réalité. Si le monde est malade, c'est que notre regard sur celui-ci est malade.\r\n</p>\r\n<p>\r\nNous sommes encore et toujours des enfants, vivant parfois en pleine lumière et parfois dans une nuit tragique qui nous empêche de voir ce qui est.\r\n</p>\r\n</section>\r\n<section>\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/1FZ1PX-kylQ\" frameborder=\"0\" allowfullscreen style=\"float: right; padding: 10px; padding-right: 0px\"></iframe>\r\n<p> <b>Changer notre regard sur le monde est le moyen le plus sûr de guérir notre société.</b> \r\n</p>\r\n<p>\r\nCe spectacles se veut un hymne à la naissance, un hymne à ces instants où l'univers se présente à soi dans toute sa splendeur et sa force.\r\n</p>\r\n<p>\r\nC'est quand l'individu, ébloui par tant de beauté, se sent porté vers les plus hautes aspirations du monde, c'est quand plus rien ne peut le retenir, que tout devient possible.\r\n</p>\r\n<p>\r\nNous voulons créer un spectacle qui rappelle que dans la vie, tout part du rêve et que quand le rêve disparaît, la vie s'éteint.\r\n</p>\r\n<p><i>\r\n« Et le mur je l'abats, je suis mon coeur qui bat. Et le mur tu l'abats, tu es ton coeur qui bat. »\r\n</i></p>\r\n<p>\r\nPour cette création, nous avons intimement collaboré avec Fancis Lalanne, auteur des textes du spectacle, rencontré au festival d'Avignon 2015 alors que nous jouions L'Oubli des Anges en version multiculturelle. Francis Lalanne est littéralement tombé amoureux de la Compagnie, puisqu'il est revenu voir le spectacle tous les jours jusqu'à la fin du festival. Une désir artistique commun est naturellement né suite à cette rencontre extraordinaire.\r\n</p>\r\n<p><b>\r\nJ'ai hâte d'aimer sera présent au festival d'Avignon off 2016, au Théâtre du Balcon, avec Francis Lalanne sur scène.\r\n</b></p>\r\n</section>\r\n<section>\r\n<h3>Processus de Création</h3>\r\n<p>\r\nJ'ai hâte d'aimer traîte de la naissance, du rêve, de l'endroit où tous les espoirs sont possibles, où la réalité et les visions ne forment qu'un. C'est le moment de la vie où l'amour est à son paroxysme, là où toutes les potentialités sont offertes, l où il ne reste plus qu'à se baisser pour ramasser à pleines mains la vie dans toute sa beauté !\r\n</p>\r\n<p>\r\nMais c'est aussi l'endroit où toutes les peurs deviennent réelles. Si le jour est le symbole du jeu pour l'enfant, la nuit est le moment des grandes peurs. Un balai permet à l'enfant de se transformer en preu chevalier la journée, tandis que ce même objet peut devenir le symbole de la sorcière la nuit.\r\n</p>\r\n<p>\r\nCe spectacle est aussi l'occasion de rappeler que c'est nous qui créons notre réalité. Si le monde est malade, c'est que notre regarde sur celui-ci est malade.\r\n</p>\r\n<p>\r\nNous sommes encore et toujours des enfants, vivant parfois en pleine lumière et parfois dans une nuit tragique qui nous empêche de voir ce qui est réellement.\r\n</p>\r\n<p>\r\nChanger notre regard sur le monde est le moyen le plus sûr de guérir notre société.\r\n</p>\r\n<p>\r\nCe spectacle se veut un hymne à la naissance, un hymne à ces instants où l'univers se présente à soi dans toute sa splendeur et sa force.\r\n</p>\r\n<p>\r\nC'est quand l'individu, ébloui par tant de beauté, se sent porté vers les plus hautes aspirations du monde, c'est quand plus rien ne peut le retenir, que tout devient possible.\r\n</p>\r\n<p>\r\nC'est ce monde de l'enfance que nous voulons explorer. Vous savez ? Quand les chaises deviennent des chevaux et les seaux d'eau des casques de chevalier...\r\n</p>\r\n<p>\r\nNous voulons créer un spectacle qui rappelle que dans la vie, tout part du rêve et que quand le rêve disparaît, la vie meurt avec lui.\r\n</p>\r\n</section>",
    "short_description": "Après L'OUBLI DES ANGES, cette nouvelle création abordera les prémices de la vie...",
    "miniature": "j_ai_hate_d_aimer.jpg",
    "companies": [
      "Compagnie INTERFACE"
    ],
    "distributions": [
      {
        "name": "André Pignat",
        "role": "Conception et Mise en Scène<br><br>"
      },
      {
        "name": "Géraldine Lonfat",
        "role": "Conception et Mise en Scène<br><br>"
      },
      {
        "name": "Géraldine Lonfat",
        "role": "Chorégraphie"
      },
      {
        "name": "André Pignat",
        "role": "Musique originale"
      },
      {
        "name": "Francis Lalanne",
        "role": "Texte"
      },
      {
        "name": "Gerda Pignat",
        "role": "Costumes"
      },
      {
        "name": "Gwendoline Roh",
        "role": "Costumes"
      },
      {
        "name": "Lucy Hopkins",
        "role": "Coaching maître clown"
      }
    ],
    "stats": {
      "played": 74,
      "cancelled": 0,
      "countries": [
        "France",
        "Italie",
        "La Réunion",
        "Maroc",
        "Suisse"
      ]
    }
  },
  {
    "id": 3,
    "name": "Traces",
    "slug": "traces",
    "category": "Musique-Danse-Théâtre",
    "description": "<section style=\"display: initial\">\r\nAprès <a href=\"http://compagnieinterface.com/spectacles/loubli-des-anges/\">L'Oubli des Anges</a> et <a href=\"http://compagnieinterface.com/spectacles/jai-hate-daimer/\">J'ai hâte d'aimer</a>, voici le troisième volet de la pentalogie « Les Âges de Vie », intitulé Traces.<br><br>\r\nDans cette pentalogie, nous avons décidé de traiter de l’Amour sous ses différentes facettes.<br><br>\r\nA travers la séparation des êtres, <a href=\"http://compagnieinterface.com/spectacles/loubli-des-anges/\">L’Oubli des Anges</a> évoque l’amour de ce qui était, de celui qui a disparu.<br><br>\r\n<a href=\"http://compagnieinterface.com/spectacles/jai-hate-daimer/\">J’ai hâte d’aimer</a> représente l’amour adolescent, celui où tout est possible et où tout veut être vécu. Pourtant dans la hâte, parfois, on oublie d’aimer vraiment…\r\n</section>\r\n<section>\r\nDans Traces, nous plongeons dans l’essence de l’amour. C’est la quête du mythe fondateur, celui qui nous relie à la nature, à la terre-mère. C’est le moment où l’on se tient debout, seul face à l’amour.<br><br>\r\nCe spectacle propose une immersion dans les énergies ancestrales, mythologiques, de l’amour. L’idée est de puiser cette force vive dans la nature, réveillant le mythe matriarcal de l’amour. Pour cela, nous nous sommes inspirés d’une part de la naissance d’Interface, et de la dynamique qui nous faisait bouger en 1990, et d’autre part de la région du Val d’Hérens, de la Dent Blanche et de sa force mystérieuse. <br><br>\r\nUne version opératique sera jouée dans les Arènes des Haudères et au Balcon du Ciel à Nax  en septembre 2017, puis au festival d’Avignon en 2018. Ensuite, comme avec tous les spectacles de la Compagnie Interface, nous partirons en tournée internationale en 2018-2019-2020.<br><br>\r\nAvec ce spectacle, nous nous souviendrons que chaque région et chaque personne a ses mythes fondateurs et que quand ces mythes disparaissent, ils emportent avec eux l’amour et cette notion si essentielle du tous ensemble.\r\n</section>\r\n<section>\r\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/EtA7OMNea3s\" frameborder=\"0\" allowfullscreen style=\"float: right; padding: 10px; padding-right: 0px\"></iframe>\r\n</section>",
    "short_description": "Après L'Oubli des Anges et J'ai hâte d'aimer, voici le troisième volet de la pentalogie « Les Âges de Vie », intitulé Traces",
    "miniature": "traces_square.jpg",
    "companies": [
      "Compagnie INTERFACE"
    ],
    "distributions": [
      {
        "name": "André Pignat",
        "role": "Conception et mise en scène<br><br>"
      },
      {
        "name": "Géraldine Lonfat",
        "role": "Conception et mise en scène<br><br>"
      },
      {
        "name": "Géraldine Lonfat",
        "role": "Chorégraphie"
      },
      {
        "name": "André Pignat",
        "role": "Musique originale"
      },
      {
        "name": "Francis Lalanne",
        "role": "Textes<br><br>"
      },
      {
        "name": "Jérôme Hugon",
        "role": "Lumières<br><br>"
      },
      {
        "name": "Gwendoline Roh",
        "role": "Costumes"
      },
      {
        "name": "Kim Salah",
        "role": "Costumes"
      }
    ],
    "stats": {
      "played": 9,
      "cancelled": 0,
      "countries": [
        "Suisse"
      ]
    }
  },
  {
    "id": 53,
    "name": "Vive la vie",
    "slug": "vive-la-vie",
    "category": "Danse-Musique-Théâtre",
    "description": "<p>&quot;Vive la vie!!!&quot; est un spectacle relatant les transformations du mode de vie familial au cours du si&egrave;cle pass&eacute; et du d&eacute;but de ce si&egrave;cle.<br />\r\nUn spectacle qui commence dans cette soci&eacute;t&eacute; paysanne fig&eacute;e, avec ses r&egrave;gles et ses codes relationnels et vestimentaires. Puis petit &agrave; petit, la technologie bouleverse les habitudes et les certitudes. Gr&acirc;ce aux d&eacute;couvertes scientifiques, et notamment &agrave; l&#39;arriv&eacute;e de l&#39;&eacute;lectricit&eacute;, de nouveaux modes de penser apparaissent. La certitude est alors que la technologie nous faciliterait tellement la vie qu&#39;elle nous permettrait de mieux vivre ensemble. Pourtant, au fur et &agrave; mesure que les ann&eacute;es pass&egrave;rent, quelque chose ne tourna pas rond dans ce monde presque parfait.<br />\r\nLe spectacle :<br />\r\nTout commence en 1900. Les relations hommes femmes ainsi que parents enfants sont d&eacute;crites, la musique, les v&ecirc;tements, les outils utilis&eacute;s aussi. Puis tout s&#39;acc&eacute;l&egrave;re et nous arrivons 20 ans plus tard, dans un contexte de fin de premi&egrave;re guerre mondiale, qui a fait bouger certains paradigmes. L&#39;homme est devenu chaire &agrave; canon, la femme s&#39;&eacute;mancipe d&eacute;j&agrave;, les enfants deviennent patrimoine d&#39;&eacute;tat (car pour faire les guerres modernes, il faut beaucoup d&#39;hommes beaucoup de chair &agrave; canon), la femme devient le symbole de la m&egrave;re mod&egrave;le qui doit amener ses enfants &agrave; maturit&eacute;, elle est de moins en moins celle qui soutient son mari. Puis on saute encore 20 ans plus tard, et ainsi de suite... On voit &eacute;voluer les mentalit&eacute;s de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration, ainsi que l&#39;habillement, la musique, les enfants et les outils m&eacute;nagers, lib&eacute;rant la femme de ses t&acirc;ches, avec en fond cette vision de plus en plus forte que ce qui est scientifique est juste et bien. Et le monde s&#39;acc&eacute;l&egrave;re avec l&#39;apparition de la radio, de la TV, l&#39;intimit&eacute; familiale dispara&icirc;t, on se connecte sur des ordis et des Ipad. Chacun se lib&egrave;re de ses t&acirc;ches fastidieuses, mais en m&ecirc;me temps, au lieu d&#39;utiliser ce nouveau temps pour la rencontre, on s&#39;isole de plus en plus, pour &agrave; la fin ne plus qu&#39;&ecirc;tre colocataires les uns des autres. Appara&icirc;t enfin l&#39;homme nouveau : l&#39;&ecirc;tre ordinateur qui prend tranquillement la place &agrave; l&#39;&ecirc;tre humain. L&#39;&ecirc;tre humain &eacute;tait celui qui utilisait son exp&eacute;rience, son savoir pour agir et interagir, l&#39;&ecirc;tre ordinateur est celui qui a abandonn&eacute; son libre arbitre et son action &agrave; la science, qui se tourne vers elle d&egrave;s que &ccedil;a ne marche pas. Science technique, mais aussi science sociale, on vit par protocole, par mani&egrave;re de faire.<br />\r\nFinalement la science prend le dessus sur l&#39;homme. C&#39;est la science qui dit ce qui est r&eacute;el ou ne l&#39;est pas, et tant pis si &ccedil;a n&#39;a aucun lien avec la r&eacute;alit&eacute;. Vu que c&#39;est scientifique, c&#39;est forc&eacute;ment vrai. A la fin du spectacle on en viendra &agrave; nier ce que l&#39;on voit et ce que l&#39;on ressent, celui qui a appris est devenu la r&eacute;f&eacute;rence, en opposition &agrave; celui qui a v&eacute;cu. La valeur de l&#39;exp&eacute;rience, de l&#39;amour, perd totalement de cr&eacute;dibilit&eacute;. Aimer c&#39;est &ecirc;tre faible, manipulable. Contrairement &agrave; la science, qui elle repose sur des slogans. Et les gens continuent &agrave; souffrir, &agrave; mourir &agrave; petit feu, &agrave; voir l&#39;&ecirc;tre humain devenir froid et sans &acirc;me, juste un ordinateur qui r&eacute;p&egrave;te inlassablement un sch&eacute;ma programm&eacute; &agrave; l int&eacute;rieur. La trame du spectacle, c&#39;est le combat entre deux mondes : celui de la modernit&eacute; &agrave; tout prix et celui de l&#39;amour, du lien &agrave; la nature, aux hommes, &agrave; la spiritualit&eacute;.<br />\r\nIl y aura 2 versions de ce spectacle : La premi&egrave;re pr&eacute;vue pour septembre 2017, centr&eacute;e plus sur l&#39;&eacute;volution des actions, des changements de mani&egrave;re de faire durant le XX&egrave;me si&egrave;cle, avec l&#39;&eacute;lectricit&eacute; comme leitmotiv, et la version de d&eacute;cembre 2017, qui elle se veut plus critique. Cette derni&egrave;re &eacute;voquera la transformation de l&#39;&ecirc;tre humain en &ecirc;tre ordinateur. Le nouvel homme promis par Nietzsche est arriv&eacute;. Le probl&egrave;me est qu&#39;il n&#39;est pas comme il l&#39;a d&eacute;crit.<br />\r\nL&#39;homme est-il vraiment devenu un ordinateur? Ou peut-&ecirc;tre que simplement, la science n&#39;a pas les moyens de voir les transformations profondes des &ecirc;tres?</p>",
    "short_description": "Un spectacle qui commence dans cette société paysanne figée, avec ses règles et ses codes relationnels et vestimentaires. Puis petit à petit, la technologie bouleverse les habitudes et les certitudes. Grâce aux découvertes scientifiques, et notamment à l'arrivée de l'électricité, de nouveaux modes de penser apparaissent. La certitude est alors que la technologie nous faciliterait tellement la vie qu'elle nous permettrait de mieux vivre ensemble. Pourtant, au fur et à mesure que les années passèrent, quelque chose ne tourna pas rond dans ce monde presque parfait",
    "miniature": "P9270160_smaller.jpg",
    "companies": [
      "Compagnie INTERFACE"
    ],
    "distributions": [
      {
        "name": "Géraldine Lonfat",
        "role": "Conception"
      },
      {
        "name": "André Pignat",
        "role": "Conception"
      },
      {
        "name": "Géraldine Lonfat",
        "role": "Chorégraphie"
      },
      {
        "name": "André Pignat",
        "role": "Musique originale, mise en scène"
      },
      {
        "name": "Johanna Rittiner Sermier",
        "role": "Musique originale"
      },
      {
        "name": "Thomas Laubacher",
        "role": "Texte"
      },
      {
        "name": "Paul Patin",
        "role": "Avec"
      },
      {
        "name": "Anais Gribaldi",
        "role": "Avec"
      },
      {
        "name": "Christopher Courneau",
        "role": "Avec"
      },
      {
        "name": "Daphné Rhéa Pellissier",
        "role": "Avec"
      },
      {
        "name": "Thomas Laubacher",
        "role": "Avec"
      },
      {
        "name": "Géraldine Lonfat",
        "role": "Avec"
      },
      {
        "name": "Johanna Rittiner Sermier",
        "role": "Avec"
      },
      {
        "name": "Sara Dotta",
        "role": "Avec"
      },
      {
        "name": "Joseph Viatte",
        "role": "Avec"
      },
      {
        "name": "Kim Salah",
        "role": "Costumes"
      },
      {
        "name": "Jean Margelisch",
        "role": "Photos"
      },
      {
        "name": "Jérôme Hugon",
        "role": "Lumières"
      }
    ],
    "stats": {
      "played": 138,
      "cancelled": 83,
      "countries": [
        "Chine",
        "France",
        "Italie",
        "Jordan",
        "La Réunion",
        "Maroc",
        "Roumanie",
        "Suisse",
        "Tunisie",
        "Égypte"
      ]
    }
  },
  {
    "id": 91,
    "name": "Noces de Joie",
    "slug": "noces-de-joie",
    "category": "Danse-Théâtre-Musique",
    "description": "<p>O&ugrave; es-tu, dernier spectacle des Ages de Vie, plongera la compagnie Interface dans l&rsquo;histoire de la femme, de son r&ocirc;le subversif et de ses tentatives d&rsquo;autonomie, celle qui de tout temps s&rsquo;est &eacute;mancip&eacute;e du monde patriarcale depuis des si&egrave;cles durant&hellip; Elle a &eacute;t&eacute; tour &agrave; tour b&eacute;guine, sorci&egrave;re, moniale, gu&eacute;risseuse, suffragette, f&eacute;ministe, et enfin cr&eacute;atrice.</p>",
    "short_description": "Où es-tu, dernier spectacle des Ages de Vie, plongera la compagnie Interface dans l’histoire de la femme, de son rôle subversif et de ses tentatives d’autonomie, celle qui de tout temps s’est émancipée du monde patriarcale depuis des siècles durant… Elle a été tour à tour béguine, sorcière, moniale, guérisseuse, suffragette, féministe, et enfin créatrice.",
    "miniature": "traces_oVymk4t.jpg",
    "companies": [
      "Compagnie INTERFACE",
      "Compagnie Géraldine Lonfat"
    ],
    "distributions": [
      {
        "name": "Géraldine Lonfat",
        "role": "Chorégraphie, conception"
      },
      {
        "name": "Jean-Camille Sormain",
        "role": "Mise en scène"
      },
      {
        "name": "Stéphane Albelda",
        "role": "Texte"
      },
      {
        "name": "Terre Brûlante",
        "role": "Musique"
      },
      {
        "name": "Kim Salah",
        "role": "Costumes"
      },
      {
        "name": "Gerda Pignat",
        "role": "Costumes"
      },
      {
        "name": "Jérôme Hugon",
        "role": "Lumières"
      },
      {
        "name": "Khadija El Mahdi",
        "role": "Masques"
      },
      {
        "name": "Céline Pagan",
        "role": "Maquillage"
      },
      {
        "name": "Jim Planche",
        "role": "Photographie"
      },
      {
        "name": "Mathilde Mottier",
        "role": "Diffusion"
      },
      {
        "name": "François Vila",
        "role": "Relations presse"
      },
      {
        "name": "Florence Alayrac",
        "role": "Avec"
      },
      {
        "name": "David Faggionato",
        "role": "Avec"
      },
      {
        "name": "Daphné Rhéa Pellissier",
        "role": "Avec"
      },
      {
        "name": "Sofia Efraimsson",
        "role": "Avec"
      },
      {
        "name": "Sara Dotta",
        "role": "Avec"
      },
      {
        "name": "Eric Tinot",
        "role": "Musicien"
      },
      {
        "name": "Thomas Laubacher",
        "role": "Avec"
      },
      {
        "name": "Xavier Loira",
        "role": "Avec"
      },
      {
        "name": "Johanna Rittiner Sermier",
        "role": "Musique originale"
      }
    ],
    "stats": {
      "played": 23,
      "cancelled": 5,
      "countries": [
        "France",
        "Suisse"
      ]
    }
  },
  {
    "id": 137,
    "name": "Au creux de mon silence",
    "slug": "au-creux-de-mon-silence",
    "category": "Danse-Théâtre",
    "description": "<p>Un solo de danse-théâtre intime et puissant.</p><p>Géraldine entre dans sa « caverne » intérieure, invoque un compagnon imaginaire de l'enfance, et traverse un voyage à travers le silence, l'écho de la douleur, le désert de l'âme, la métamorphose.</p><p>Mêlant danse, texte et musique, le spectacle explore les thèmes de la résilience, de la force féminine, de la reconnexion à soi, du « duende » — cette lumière fulgurante qui émerge de la souffrance et de la sincérité humaine.</p><p>Créé à l'aube d'un combat contre le cancer du sein, Au creux de mon silence est devenu un acte de résistance par la danse.</p>",
    "short_description": "Un solo de danse-théâtre qui explore les profondeurs de l'âme humaine. L'amour, la perte, la résilience et la transformation. Créé juste avant le diagnostic de cancer du sein de Géraldine en 2022, ce spectacle est devenu une métaphore de son parcours personnel à travers la maladie et la guérison.",
    "miniature": "au_creux_de_mon_silence.jpg",
    "companies": [
      "Compagnie Géraldine Lonfat"
    ],
    "distributions": [
      {
        "name": "Géraldine Lonfat",
        "role": "Chorégraphie, conception, interprétation"
      }
    ],
    "stats": {
      "played": 28,
      "cancelled": 0,
      "countries": [
        "France",
        "Suisse"
      ]
    }
  },
  {
    "id": 138,
    "name": "X-elles",
    "slug": "x-elles",
    "category": "Danse-Théâtre",
    "description": "<p>X-elles met en scène un duo — une créatrice et sa « chose », son jouet, sa machine. Une relation de pouvoir qui se renverse progressivement.</p><p>Le spectacle traverse des questionnements sur la sexualité, la pornographie, l'intelligence artificielle, l'art comme acte de libération. D'abord objet manipulé, le second personnage acquiert peu à peu sa propre conscience, sa propre respiration, jusqu'à la libération finale.</p><p>Un spectacle provocant, philosophique, drôle et intime.</p>",
    "short_description": "Une pièce contemporaine explorant la relation entre création, contrôle et libération. Un duo entre une artiste et une entité-machine, questionnant la domination, l'autonomie artistique et la liberté. De la soumission à la transcendance, de la contrainte à l'embrassade.",
    "miniature": "x_elles.jpg",
    "companies": [
      "Compagnie Géraldine Lonfat"
    ],
    "distributions": [
      {
        "name": "Géraldine Lonfat",
        "role": "Chorégraphie, conception, interprétation"
      },
      {
        "name": "Florence Alayrac",
        "role": "Interprétation"
      }
    ],
    "stats": {
      "played": 0,
      "cancelled": 0,
      "countries": []
    }
  }
]