<!DOCTYPE html>
<html lang="fr">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <title>Pazzi — Compagnie Géraldine Lonfat</title>
  <meta name="description" content="C'est la quête d’une âme humaine qui veut toucher le divin, embrasser la sainteté. C’est le refus de la soumission passive, de la soumission au monde et à...">
  <link rel="stylesheet" href="static/css/style.css">
</head>
<body>

<nav>
  <div class="container">
    <a href="index.html" class="logo">Géraldine Lonfat</a>
    <ul>
      <li><a href="index.html">Accueil</a></li>
      <li><a href="spectacles.html">Spectacles</a></li>
      <li><a href="parcours.html">Parcours</a></li>
      <li><a href="calendrier.html">Calendrier</a></li>
      <li><a href="contact.html">Contact</a></li>
    </ul>
  </div>
</nav>



<!-- En-tête du spectacle -->
<section class="show-hero" style="background-image: linear-gradient(rgba(0,0,0,0.6), rgba(0,0,0,0.85)), url('static/images/pazzi.jpg')">
  <div class="container">
    <p class="breadcrumb"><a href="spectacles.html">Spectacles</a> / Pazzi</p>
    <h1>Pazzi</h1>
    <p class="show-hero-category">Musique-Danse-Théâtre</p>
    <div class="show-hero-stats">
      <span>2005–2018</span>
      <span>80 représentations</span>
      <span>6 pays</span>
    </div>
  </div>
</section>

<!-- Citations presse -->

<section class="press-quotes">
  <div class="container">
    <div class="quotes-grid">
      
      <blockquote class="press-quote">
        <p>Une chorégraphie remarquable, de la musique pénétrante, et un texte poignant.</p>
        <cite>Arte — Soiumette Ahmed, 12/07/2012</cite>
      </blockquote>
      
      <blockquote class="press-quote">
        <p>Des images qui marquent.</p>
        <cite>L'Orient-Le Jour — Edgar Davidian, 07/07/2010</cite>
      </blockquote>
      
      <blockquote class="press-quote">
        <p>Tour à tour on frissonne, on est ému, on réagit...</p>
        <cite>Boîte à Culture — Christine Audouard, 23/07/2012</cite>
      </blockquote>
      
    </div>
  </div>
</section>


<!-- Description -->
<section class="show-description">
  <div class="container">
    <div class="show-text-content">
      <p>C&#39;est la qu&ecirc;te d&rsquo;une &acirc;me humaine qui veut toucher le divin, embrasser la saintet&eacute;. C&rsquo;est le refus de la soumission passive, de la soumission au monde et &agrave; sa morale, de cette soumission qui rend les r&ecirc;ves inaccessibles et qui justifie le fatalisme de sa propre vie.</p>

<p>On y d&eacute;voile un vrai combat, non pas contre les autres, mais contre soi-m&ecirc;me, ou plut&ocirc;t pour soi-m&ecirc;me. PAZZI c&rsquo;est transcender son corps, mettre &agrave; l&rsquo;&eacute;preuve ses croyances, franchir ses barri&egrave;res physiques et morales. Une ode &agrave; la marginalit&eacute;.</p>

<h3>Processus de cr&eacute;ation</h3>

<p>Pour PAZZI, la compagnie s&#39;est inspir&eacute;e de ce qu&#39;elle avait lu sur la vie de Sainte Marie-Madeleine de Pazzi, personne au destin fascinant dont les valeurs l&#39;ont fortement interpel&eacute;e.</p>

<p>Selon Marie-Madelaine Pazzi, il n&#39;est possible de s&#39;&eacute;lever spirituellement qu&#39;en respectant la soumission absolue et la souffrance du corps.</p>

<p>Apr&egrave;s six mois de recherche artistique, la compagnie s&#39;enferme pendant une semaine dans un clo&icirc;tre, acceptant de respecter &agrave; la lettre les r&egrave;gles et rythmes impos&eacute;s aux moniales de cet endroit. Ce fut un bouleversement total de tous leurs aprioris quant &agrave; une vie d&eacute;di&eacute;e &agrave; Dieu !</p>

<p>En rentrant chez eux, l&#39;&eacute;quipe de cr&eacute;ation a transform&eacute; les locaux d&#39;INTERFACE en clo&icirc;tre pour continuer la cr&eacute;ation en cours, retravaillant compl&egrave;tement le spectacle dans un univers de m&eacute;ditation, d&#39;oraison, de silence, de soumission, de don de soi, o&ugrave; chaque acte est pr&eacute;vu &agrave; l&#39;avance. Un univers o&ugrave; l&#39;on peut totalement lib&eacute;rer son esprit, ceci parce qu&#39;on a choisi de suivre les r&egrave;gles sans se poser de questions.</p>

<p>Lev&eacute;s &agrave; 4h et couch&eacute;s dans leur &laquo; cellule &raquo; individuelle &agrave; 20h, chaque membre de la compagnie a trouv&eacute;, ou plut&ocirc;t &eacute;prouv&eacute;, le chemin de l&#39;&eacute;l&eacute;vation spirituelle et pratiquait son art en se baignant totalement dans cette &eacute;nergie particuli&egrave;re.</p>

<p>Six mois apr&egrave;s leur passage au couvent, la compagnie pr&eacute;sente PAZZI, heureuse d&#39;avoir tant d&eacute;couvert sur le monde et sur l&#39;&ecirc;tre humain. Et chaque repr&eacute;sentation est d&egrave;s lors devenue un grand hymne &agrave; ces femmes exceptionnelles que la compagnie avait rencontr&eacute;es et qui avaient tant &agrave; leur transmettre.</p>

<h3>Marie-Madeleine de Pazzi 1566-1607</h3>

<p>N&eacute;e en 1566, Marie-Madeleine de Pazzi &eacute;tait la fille de l&#39;une des familles nobles les plus en vue de Florence et promise &agrave; un mariage de raison fructueux. Mais d&egrave;s l&#39;&acirc;ge de dix ans, elle avait d&eacute;cid&eacute; qu&#39;elle deviendrait religieuse. Apr&egrave;s plusieurs tentatives de mariage avort&eacute;, ses parents c&eacute;d&egrave;rent &agrave; son caprice et la laiss&egrave;rent entrer, &agrave; 16 ans, chez les Carm&eacute;lites de Notre Dame des Anges de Florence. Marie-Madeleine de Pazzi allait marquer son couvent, et son si&egrave;cle.</p>

<p>Marie-Madeleine de Pazzi re&ccedil;ut les stigmates &agrave; l&#39;&acirc;ge de 19 ans, et, voulant pousser ses souffrances encore plus loin, se roulait parfois dans des ronces et, entre autres, se fouettait plusieurs fois par jour avec la discipline. &quot;Ce n&#39;&eacute;tait pas assez que son corps f&ucirc;t supplici&eacute;, elle voulait encore &ecirc;tre humili&eacute;e et &eacute;coeur&eacute;e. On la vit la corde au cou, manger &agrave; terre comme les b&ecirc;tes, ramper sur les dalles du r&eacute;fectoire pendant le repas des autres nonnes pour leur baiser les pieds par-dessous la table. Elle voulut &ecirc;tre fouett&eacute;e par la Prieure devant les autres religieuses, ou encore foul&eacute;e aux pieds par elles. Elle tint &agrave; soigner les malades, surtout quand les soins &eacute;taient p&eacute;nibles. On la vit l&eacute;cher les plaies d&#39;une soeur qui souffrait d&#39;une r&eacute;pugnante maladie de peau, un ulc&egrave;re de la jambe o&ugrave; nageaient les vers, et, dans un autre cas, d&#39;une l&eacute;preuse.&quot;</p>

<p>Le d&eacute;passement de tout ce qui pourrait heurter sa sensibilit&eacute; n&#39;avait pas de limites. Et autant elle se d&eacute;passait, autant elle vivait des extases demeurant incompr&eacute;hensibles pour le reste du couvent. A quarante-deux ans Marie-Madeleine de Pazzi meurt. Les Carm&eacute;lites remarqu&egrave;rent aussit&ocirc;t qu&#39;il se d&eacute;gageait de la tombe une odeur agr&eacute;able. Un an apr&egrave;s sa mort, en 1608, elle fut d&eacute;terr&eacute;e et on fut surpris de d&eacute;couvrir, lors de l&#39;ouverture du cercueil, un corps en parfaite sant&eacute; malgr&eacute; l&#39;humidit&eacute; du tombeau qui avait imbib&eacute; les v&ecirc;tements de la Carm&eacute;lite. Autre ph&eacute;nom&egrave;ne, une sorte d&#39;huile suintait de ses genoux, ph&eacute;nom&egrave;ne qui dura huit ans. La d&eacute;pouille ne fut jamais embaum&eacute;e.</p>
    </div>
  </div>
</section>

<!-- Galerie photos -->

<section class="show-gallery section-dark">
  <div class="container">
    <h2>Photos</h2>
    <div class="gallery-grid">
      
      <div class="gallery-item">
        <img src="static/images/shows/pazzi1.jpg" alt="Pazzi" loading="lazy">
      </div>
      
      <div class="gallery-item">
        <img src="static/images/shows/pazzi2.jpg" alt="Pazzi" loading="lazy">
      </div>
      
      <div class="gallery-item">
        <img src="static/images/shows/pazzi3.jpg" alt="Pazzi" loading="lazy">
      </div>
      
      <div class="gallery-item">
        <img src="static/images/shows/pazzi4.jpg" alt="Pazzi" loading="lazy">
      </div>
      
    </div>
  </div>
</section>


<!-- Bande-annonce -->

<section class="show-trailer">
  <div class="container">
    <h2>Bande-annonce</h2>
    <div class="trailer-wrapper">
      
      <iframe src="https://www.youtube.com/embed/xh1buSK1nIM?rel=0" allowfullscreen frameborder="0"></iframe>
      
    </div>
  </div>
</section>


<!-- Distribution -->

<section class="show-distribution">
  <div class="container">
    <h2>Distribution</h2>
    <div class="distribution-grid">
      
      <div class="distribution-item">
        <span class="dist-role">Conception et Mise en Scène</span>
        <span class="dist-name">André Pignat</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Conception et Mise en Scène</span>
        <span class="dist-name">Géraldine Lonfat</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Chorégraphie</span>
        <span class="dist-name">Stéphanie Boll</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Conception et Mise en Scène</span>
        <span class="dist-name">Stéphanie Boll</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Chorégraphie</span>
        <span class="dist-name">Géraldine Lonfat</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Musique originale</span>
        <span class="dist-name">André Pignat</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Texte</span>
        <span class="dist-name">librements inpsiré des écrits de Marie-Madeleine de Pazzi</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Costumes</span>
        <span class="dist-name">Gerda Pignat</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Scénographie</span>
        <span class="dist-name">Patrick Jacquérioz</span>
      </div>
      
    </div>
    
    <p class="show-companies">
      Compagnie INTERFACE
    </p>
    
  </div>
</section>


<!-- Pays de tournée -->

<section class="show-countries section-alt">
  <div class="container">
    <h2>Tournée</h2>
    <div class="countries-list">
      
      <span class="country-tag">France</span>
      
      <span class="country-tag">Guyane</span>
      
      <span class="country-tag">Iran</span>
      
      <span class="country-tag">Liban</span>
      
      <span class="country-tag">Luxembourg</span>
      
      <span class="country-tag">Suisse</span>
      
    </div>
  </div>
</section>


<!-- Navigation entre spectacles -->
<section class="show-nav">
  <div class="container">
    <div class="show-nav-links">
      <a href="spectacle-teruel.html" class="show-nav-prev">&#8592; Teruel</a>
      <a href="spectacles.html" class="show-nav-all">Tous les spectacles</a>
      <a href="spectacle-les-heretiques.html" class="show-nav-next">Les Hérétiques &#8594;</a>
    </div>
  </div>
</section>



<footer>
  <div class="container">
    <p>&copy; 2026 Compagnie Géraldine Lonfat — Lausanne, Suisse</p>
  </div>
</footer>

</body>
</html>