<!DOCTYPE html>
<html lang="fr">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <title>Vive la vie — Compagnie Géraldine Lonfat</title>
  <meta name="description" content="Un spectacle qui commence dans cette société paysanne figée, avec ses règles et ses codes relationnels et vestimentaires. Puis petit à petit, la technologie...">
  <link rel="stylesheet" href="static/css/style.css">
</head>
<body>

<nav>
  <div class="container">
    <a href="index.html" class="logo">Géraldine Lonfat</a>
    <ul>
      <li><a href="index.html">Accueil</a></li>
      <li><a href="spectacles.html">Spectacles</a></li>
      <li><a href="parcours.html">Parcours</a></li>
      <li><a href="calendrier.html">Calendrier</a></li>
      <li><a href="contact.html">Contact</a></li>
    </ul>
  </div>
</nav>



<!-- En-tête du spectacle -->
<section class="show-hero" style="background-image: linear-gradient(rgba(0,0,0,0.6), rgba(0,0,0,0.85)), url('static/images/P9270160_smaller.jpg')">
  <div class="container">
    <p class="breadcrumb"><a href="spectacles.html">Spectacles</a> / Vive la vie</p>
    <h1>Vive la vie</h1>
    <p class="show-hero-category">Danse-Musique-Théâtre</p>
    <div class="show-hero-stats">
      <span>2017–2020</span>
      <span>138 représentations</span>
      <span>10 pays</span>
    </div>
  </div>
</section>

<!-- Citations presse -->


<!-- Description -->
<section class="show-description">
  <div class="container">
    <div class="show-text-content">
      <p>&quot;Vive la vie!!!&quot; est un spectacle relatant les transformations du mode de vie familial au cours du si&egrave;cle pass&eacute; et du d&eacute;but de ce si&egrave;cle.<br />
Un spectacle qui commence dans cette soci&eacute;t&eacute; paysanne fig&eacute;e, avec ses r&egrave;gles et ses codes relationnels et vestimentaires. Puis petit &agrave; petit, la technologie bouleverse les habitudes et les certitudes. Gr&acirc;ce aux d&eacute;couvertes scientifiques, et notamment &agrave; l&#39;arriv&eacute;e de l&#39;&eacute;lectricit&eacute;, de nouveaux modes de penser apparaissent. La certitude est alors que la technologie nous faciliterait tellement la vie qu&#39;elle nous permettrait de mieux vivre ensemble. Pourtant, au fur et &agrave; mesure que les ann&eacute;es pass&egrave;rent, quelque chose ne tourna pas rond dans ce monde presque parfait.<br />
Le spectacle :<br />
Tout commence en 1900. Les relations hommes femmes ainsi que parents enfants sont d&eacute;crites, la musique, les v&ecirc;tements, les outils utilis&eacute;s aussi. Puis tout s&#39;acc&eacute;l&egrave;re et nous arrivons 20 ans plus tard, dans un contexte de fin de premi&egrave;re guerre mondiale, qui a fait bouger certains paradigmes. L&#39;homme est devenu chaire &agrave; canon, la femme s&#39;&eacute;mancipe d&eacute;j&agrave;, les enfants deviennent patrimoine d&#39;&eacute;tat (car pour faire les guerres modernes, il faut beaucoup d&#39;hommes beaucoup de chair &agrave; canon), la femme devient le symbole de la m&egrave;re mod&egrave;le qui doit amener ses enfants &agrave; maturit&eacute;, elle est de moins en moins celle qui soutient son mari. Puis on saute encore 20 ans plus tard, et ainsi de suite... On voit &eacute;voluer les mentalit&eacute;s de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration, ainsi que l&#39;habillement, la musique, les enfants et les outils m&eacute;nagers, lib&eacute;rant la femme de ses t&acirc;ches, avec en fond cette vision de plus en plus forte que ce qui est scientifique est juste et bien. Et le monde s&#39;acc&eacute;l&egrave;re avec l&#39;apparition de la radio, de la TV, l&#39;intimit&eacute; familiale dispara&icirc;t, on se connecte sur des ordis et des Ipad. Chacun se lib&egrave;re de ses t&acirc;ches fastidieuses, mais en m&ecirc;me temps, au lieu d&#39;utiliser ce nouveau temps pour la rencontre, on s&#39;isole de plus en plus, pour &agrave; la fin ne plus qu&#39;&ecirc;tre colocataires les uns des autres. Appara&icirc;t enfin l&#39;homme nouveau : l&#39;&ecirc;tre ordinateur qui prend tranquillement la place &agrave; l&#39;&ecirc;tre humain. L&#39;&ecirc;tre humain &eacute;tait celui qui utilisait son exp&eacute;rience, son savoir pour agir et interagir, l&#39;&ecirc;tre ordinateur est celui qui a abandonn&eacute; son libre arbitre et son action &agrave; la science, qui se tourne vers elle d&egrave;s que &ccedil;a ne marche pas. Science technique, mais aussi science sociale, on vit par protocole, par mani&egrave;re de faire.<br />
Finalement la science prend le dessus sur l&#39;homme. C&#39;est la science qui dit ce qui est r&eacute;el ou ne l&#39;est pas, et tant pis si &ccedil;a n&#39;a aucun lien avec la r&eacute;alit&eacute;. Vu que c&#39;est scientifique, c&#39;est forc&eacute;ment vrai. A la fin du spectacle on en viendra &agrave; nier ce que l&#39;on voit et ce que l&#39;on ressent, celui qui a appris est devenu la r&eacute;f&eacute;rence, en opposition &agrave; celui qui a v&eacute;cu. La valeur de l&#39;exp&eacute;rience, de l&#39;amour, perd totalement de cr&eacute;dibilit&eacute;. Aimer c&#39;est &ecirc;tre faible, manipulable. Contrairement &agrave; la science, qui elle repose sur des slogans. Et les gens continuent &agrave; souffrir, &agrave; mourir &agrave; petit feu, &agrave; voir l&#39;&ecirc;tre humain devenir froid et sans &acirc;me, juste un ordinateur qui r&eacute;p&egrave;te inlassablement un sch&eacute;ma programm&eacute; &agrave; l int&eacute;rieur. La trame du spectacle, c&#39;est le combat entre deux mondes : celui de la modernit&eacute; &agrave; tout prix et celui de l&#39;amour, du lien &agrave; la nature, aux hommes, &agrave; la spiritualit&eacute;.<br />
Il y aura 2 versions de ce spectacle : La premi&egrave;re pr&eacute;vue pour septembre 2017, centr&eacute;e plus sur l&#39;&eacute;volution des actions, des changements de mani&egrave;re de faire durant le XX&egrave;me si&egrave;cle, avec l&#39;&eacute;lectricit&eacute; comme leitmotiv, et la version de d&eacute;cembre 2017, qui elle se veut plus critique. Cette derni&egrave;re &eacute;voquera la transformation de l&#39;&ecirc;tre humain en &ecirc;tre ordinateur. Le nouvel homme promis par Nietzsche est arriv&eacute;. Le probl&egrave;me est qu&#39;il n&#39;est pas comme il l&#39;a d&eacute;crit.<br />
L&#39;homme est-il vraiment devenu un ordinateur? Ou peut-&ecirc;tre que simplement, la science n&#39;a pas les moyens de voir les transformations profondes des &ecirc;tres?</p>
    </div>
  </div>
</section>

<!-- Galerie photos -->

<section class="show-gallery section-dark">
  <div class="container">
    <h2>Photos</h2>
    <div class="gallery-grid">
      
      <div class="gallery-item">
        <img src="static/images/shows/vive-la-vie1.jpg" alt="Vive la vie" loading="lazy">
      </div>
      
      <div class="gallery-item">
        <img src="static/images/shows/vive-la-vie2.jpg" alt="Vive la vie" loading="lazy">
      </div>
      
      <div class="gallery-item">
        <img src="static/images/shows/vive-la-vie4.jpg" alt="Vive la vie" loading="lazy">
      </div>
      
    </div>
  </div>
</section>


<!-- Bande-annonce -->

<section class="show-trailer">
  <div class="container">
    <h2>Bande-annonce</h2>
    <div class="trailer-wrapper">
      
      <iframe src="https://www.youtube.com/embed/YlJhIohjaC0?rel=0" allowfullscreen frameborder="0"></iframe>
      
    </div>
  </div>
</section>


<!-- Distribution -->

<section class="show-distribution">
  <div class="container">
    <h2>Distribution</h2>
    <div class="distribution-grid">
      
      <div class="distribution-item">
        <span class="dist-role">Conception</span>
        <span class="dist-name">Géraldine Lonfat</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Conception</span>
        <span class="dist-name">André Pignat</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Chorégraphie</span>
        <span class="dist-name">Géraldine Lonfat</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Musique originale, mise en scène</span>
        <span class="dist-name">André Pignat</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Musique originale</span>
        <span class="dist-name">Johanna Rittiner Sermier</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Texte</span>
        <span class="dist-name">Thomas Laubacher</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Avec</span>
        <span class="dist-name">Paul Patin</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Avec</span>
        <span class="dist-name">Anais Gribaldi</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Avec</span>
        <span class="dist-name">Christopher Courneau</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Avec</span>
        <span class="dist-name">Daphné Rhéa Pellissier</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Avec</span>
        <span class="dist-name">Thomas Laubacher</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Avec</span>
        <span class="dist-name">Géraldine Lonfat</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Avec</span>
        <span class="dist-name">Johanna Rittiner Sermier</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Avec</span>
        <span class="dist-name">Sara Dotta</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Avec</span>
        <span class="dist-name">Joseph Viatte</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Costumes</span>
        <span class="dist-name">Kim Salah</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Photos</span>
        <span class="dist-name">Jean Margelisch</span>
      </div>
      
      <div class="distribution-item">
        <span class="dist-role">Lumières</span>
        <span class="dist-name">Jérôme Hugon</span>
      </div>
      
    </div>
    
    <p class="show-companies">
      Compagnie INTERFACE
    </p>
    
  </div>
</section>


<!-- Pays de tournée -->

<section class="show-countries section-alt">
  <div class="container">
    <h2>Tournée</h2>
    <div class="countries-list">
      
      <span class="country-tag">Chine</span>
      
      <span class="country-tag">France</span>
      
      <span class="country-tag">Italie</span>
      
      <span class="country-tag">Jordan</span>
      
      <span class="country-tag">La Réunion</span>
      
      <span class="country-tag">Maroc</span>
      
      <span class="country-tag">Roumanie</span>
      
      <span class="country-tag">Suisse</span>
      
      <span class="country-tag">Tunisie</span>
      
      <span class="country-tag">Égypte</span>
      
    </div>
  </div>
</section>


<!-- Navigation entre spectacles -->
<section class="show-nav">
  <div class="container">
    <div class="show-nav-links">
      <a href="spectacle-traces.html" class="show-nav-prev">&#8592; Traces</a>
      <a href="spectacles.html" class="show-nav-all">Tous les spectacles</a>
      <a href="spectacle-noces-de-joie.html" class="show-nav-next">Noces de Joie &#8594;</a>
    </div>
  </div>
</section>



<footer>
  <div class="container">
    <p>&copy; 2026 Compagnie Géraldine Lonfat — Lausanne, Suisse</p>
  </div>
</footer>

</body>
</html>